{
    "sydney": {
        "24": "the worst fort player you’ll ever meet"
    },
    "kennedy" : {
        "28" : "The name is Kennedy, like the assassinated President. Come play video games, board games, do trivia, and win so I get free food and drinks. I’ll take your memes, bubble tea, and food. In exchange, I’ll grace you with my presence"
    },
    "sam" : {
        "25" : "(Insert sassy comment) Engineer by day, artist by night"
    },
    "erin" : {
        "23" : "Currently studying at UCF Big lover of books I love traveling and going to explore new places I’m into scenic photography Lastly I enjoy swimming and rowing"
    },
    "hannah" : {
        "22" : "I’m a bully"
    },
    "maddie" : {
        "23" : "English major, terrible speller"
    },
    "taylor" : {
        "24" : "I'd like to say I'm bigger than life, but I'm honestly just big...and that's okay. Not busy enough to be considered a \"workaholic\", but just enough to not have much time to create the bonds I crave. Platonic or potentially romantic, I want them all. Poly prospect, but not trying to be a unicorn."
    },
    "andrea" : {
        "25" : "A cozy night watching Netflix, getting takeout on a Friday, any cute dog"
    },
    "samantha" : {
        "30" : "Love my job and friends but still searching for that something else."
    },
    "alyson" : {
        "30" : "I’ll do the cooking if you promise to help with the dishes. 10 out of 10 will watch you play videos games as long as you answer my questions"
    },
    "melanie" : {
        "25" : "I'm pretty straightforward"
    },
    "star" : {
        "31" : "Native New Yorker that enjoys gaming, anime, conventions, cosplaying, horror movies & cooking."
    },
    "naty" : {
        "27" : "dark sense of humor -would fight on sight -looks cute in the passenger seat"
    },
    "monica" : {
        "26" : "like taking pictures of random stuffs piling up my album"
    },
    "cookie" : {
        "27" : "PC Gamer - enjoying DBD at the moment, but love to play other games too! Swipe on me & let's play"
    },
    "alessandra" : {
        "27" : "Can’t live without Disney, roller coasters, music, carbs, insulin, caffeine, and my dog, Alita."
    },
    "rebecca" : {
        "29" : "Just moved to Orlando. I am focused on inner healing and mental/emotional health. Actively working to practice empathy and kindness. Animal lover. I love books and reading, and I am a vegan."
    },
    "skylar" : {
        "24" : "Not really sure what to put here! I suck at writing bios haha Snap: Divine.Skylar"
    },
    "sasha" : {
        "18" : "im short, stubborn and obsessed with guys with big arms"
    },
    "kenzie" : {
        "19" : "snap- kenzi4s"
    },
    "emily" : {
        "21" : "hopeless romantic, book loving, crocheting, delusional, will fall in love too fast, submissive, diet coke enthusiast (on a coke zero kick rn). i love playing mw2 with my best friend. 4 tattoos."
    },
    "nathaly" : {
        "27" : "Someone take me to a pumpkin patch"
    }
}
